[
    {
        "q": "What should I do if I had close contact with someone who has 2019-nCoV?",
        "a": "<p>There is information for <a href=\"https://www.cdc.gov/coronavirus/2019-ncov/guidance-prevent-spread.html#steps-for-close-contacts\">people who have had close contact </a> with a person confirmed to have, or being evaluated for, COVID-19 available online.</p>",
        "index": 0
    },
    {
        "q": "How can I help protect myself?",
        "a": "<p>Visit the <a href=\"https://www.cdc.gov/coronavirus/2019-ncov/about/prevention-treatment.html\">COVID-19 Prevention and Treatment</a> page to learn about how to protect yourself from respiratory illnesses, like COVID-19.</p>",
        "index": 1
    },
    {
        "q": "How does the virus spread?",
        "a": "<p>This virus was first detected in Wuhan City, Hubei Province, China. The first infections were linked to a live animal market, but the virus is now spreading from person-to-person. It's important to note that person-to-person spread can happen on a continuum. Some viruses are highly contagious (like measles), while other viruses are less so. The virus that causes COVID-19 seems to be spreading easily and sustainably in the community (\"community spread\") in <a href=\"https://www.cdc.gov/coronavirus/2019-ncov/about/transmission.html#geographic\">some affected geographic areas</a>. Community spread means people have been infected with the virus in an area, including some who are not sure how or where they became infected. Learn what is known about the <a href=\"https://www.cdc.gov/coronavirus/2019-ncov/about/transmission.html\">spread of newly emerged coronaviruses</a>.</p>",
        "index": 2
    },
    {
        "q": "Am I at risk for 2019-nCoV infection in the United States?",
        "a": "<p>This is a rapidly evolving situation and the <a href=\"https://www.cdc.gov/coronavirus/2019-nCoV/summary.html#risk-assessment\">risk assessment</a> may change daily. The latest updates are available on CDC's Coronavirus Disease 2019 (COVID-19) website.</p>",
        "index": 3
    },
    {
        "q": "Has anyone in the United States gotten infected?",
        "a": "<p>Yes. There have been cases of COVID-19 in the U.S. related to travel and through close contact. U.S. case counts are updated regularly Mondays through Fridays. See the <a href=\"https://www.cdc.gov/coronavirus/2019-ncov/cases-in-us.html\">current U.S. case count of COVID-19.</a>.</p>",
        "index": 4
    },
    {
        "q": "Why is the disease being called coronavirus disease 2019, COVID-19?  ",
        "a": "<p>On February 11, 2020 the World Health Organization <a href=\"https://twitter.com/DrTedros/status/1227297754499764230\">announced</a> an official name for the disease that is causing the 2019 novel coronavirus outbreak, first identified in Wuhan China. The new name of this disease is coronavirus disease 2019, abbreviated as COVID-19. In COVID-19, 'CO' stands for 'corona,' 'VI' for 'virus,' and 'D' for disease. Formerly, this disease was referred to as \"2019 novel coronavirus\" or \"2019-nCoV\".    There are <a href=\"https://www.cdc.gov/coronavirus/index.html\">many types</a> of human coronaviruses including some that commonly cause mild upper-respiratory tract illnesses. COVID-19 is a new disease, caused be a novel (or new) coronavirus that has not previously been seen in humans. The name of this disease was selected following the World Health Organization (WHO) <a href=\"https://www.who.int/topics/infectious_diseases/naming-new-diseases/en/\">best practice</a> for naming of new human infectious diseases.</p>",
        "index": 5
    },
    {
        "q": "What are the symptoms and complications that 2019-nCoV can cause?",
        "a": "<p>Current symptoms reported for patients with COVID-19 have included mild to severe respiratory illness with fever1, cough, and difficulty breathing. Read about <a href=\"https://www.cdc.gov/coronavirus/2019-ncov/about/symptoms.html\">2019-nCoV Symptoms</a>.</p>",
        "index": 6
    },
    {
        "q": "Does CDC recommend the use of facemask in the community to prevent 2019-nCoV?",
        "a": "<p>CDC does not recommend that people who are well wear a facemask to protect themselves from respiratory illnesses, including COVID-19. You should only wear a mask if a healthcare professional recommends it. A facemask should be used by people who have COVID-19 and are showing symptoms. This is to protect others from the risk of getting infected. The use of facemasks also is crucial for <a href=\"https://www.cdc.gov/coronavirus/2019-nCoV/hcp/infection-control.html\">health workers</a> and other <a href=\"https://www.cdc.gov/coronavirus/2019-ncov/hcp/guidance-home-care.html\">people who are taking care of someone infected with COVID-19 in close settings</a> (at home or in a health care facility).</p>",
        "index": 7
    },
    {
        "q": "Should I be tested for 2019-nCoV?",
        "a": "<p>If you develop symptoms such as fever, cough, and/or difficulty breathing, and have been in close contact with a person known to have COVID-19 or have recently traveled from an area with <a href=\"https://www.cdc.gov/coronavirus/2019-ncov/prepare/transmission.html\">ongoing spread of COVID-19</a>, stay home and call your healthcare provider. Older patients and individuals who have severe underlying medical conditions or are immunocompromised should contact their healthcare provider early, even if their illness is mild. If you have severe symptoms, such as persistent pain or pressure in the chest, new confusion or inability to arouse, or bluish lips of face, contact your healthcare provider or emergency room and seek care immediately. Your doctor will determine if you have signs and symptoms of COVID-19 and whether you should be tested.</p>",
        "index": 8
    }
]